{"text": "Español: Pero ¿qué piensa de este mundo, es decir, de la sociedad humana injusta alejada de Dios? - Quechua: Ichaqa, imatam hamutanki Diosmanta karunchasqa mana allin ruraq runakunamanta?"}
{"text": "Español: ¿Cómo debe verse la paternidad, y por qué? - Quechua: Imaynatam qawana tayta - mama kayta, hinaspa imanasqa?"}
{"text": "Español: La revista Maclean’s resume así la opinión de un conocido ateo: “Este concepto cristiano — la existencia de algo que ni la ciencia puede explicar ni nuestros sentidos percibir — [...] le resta valor a la única vida con que contamos y nos hace más propensos a la violencia ”. - Quechua: Diospi mana iñiq riqsisqa runapa nisqanmantam huk revista nin: “Diospi iñiyqa [...] vidanchiktam yanqachan hinaspam maqanakuyman tanqawanchik ”, nispa."}
{"text": "Español: “Hablar aliviaba la angustia que sentía ”, recuerda. - Quechua: Rimaymi  willakusqaywanmi hawkayayta tarirqani ”, yuyariy."}
{"text": "Español: Anímelo a expresar su postura. - Quechua: Kallpanchay imayna hamutasqanmanta riksichisunaykipaq."}
{"text": "Español: “Los hermosos espacios abiertos están desapareciendo — dice el ecologista Stewart Udall aludiendo a Estados Unidos —, y en su lugar nos están invadiendo día a día la fealdad, el deterioro, el ruido y la contaminación. - Quechua: ”Estados Unidos suyumanta rimaspanmi ecologista Stewart Udall runa nin: “Sumaqllaña kichasqa allpakunam chinkachkan, ichaqa astawanmi sapapunchaw llapa millapa, muchuy, chaqwa hinaspa qachachaqkuna qawanchikpiña."}
{"text": "Español: Necesitar. - Quechua: Munay."}
{"text": "Español: Llegué a tener una opinión retorcida del sexo y, aunque vivía con mi esposa, tuve relaciones con otras mujeres. - Quechua: Piensarqanim warmikunaqa qariwan puñunallanpaq kasqanta, chaymi huk warmikunawan kakuq kani."}
{"text": "Español: Así lo demuestra 1 Reyes 14: 13, donde se nos habla de un jovencito llamado Abías. - Quechua: Chaytam 1 Reyes 14: 13 nisqan qawachin, Abias sutiyuq maqtachamanta rimarimuwanchik."}
{"text": "Español: Al contrario, seremos personas generosas. - Quechua: Aswanqa qukuykuq runakunam kasunchik."}
{"text": "Español: El Hijo de Dios nos dejó a todos sus discípulos un ejemplo perfecto de celo y devoción. - Quechua: Tayta Diospa churin allin rikchaynintam saqiwarqanchik tukuy sunquwan."}
{"text": "Español: EL 28 DE ABRIL DE 2013 hubo una reunión especial en la ciudad de Nagoya (Japón). - Quechua: NAGOYA (Japón) suyupim, 2013 ayriway killapi iskaychunka pusaqa punchawpi, huk sumaq huñunakuy karqa."}
{"text": "Español: PÁGINA 21 • CÁNTICOS: 68 Y 6 - Quechua: 21 PAGINAPI • TAKIKUNA: 68, 6"}
{"text": "Español: vivir - Quechua: kawsay"}
{"text": "Español: Orinar. - Quechua: Hispay."}
{"text": "Español: 12 Nos ayuda a sobrellevar los problemas - Quechua: 12 Sasachakuykunatam ñawpaqman puririchiwanchik"}
{"text": "Español: Ya ha abusado de varias alumnas. - Quechua: Achka yachaqkunatañam waqachirqa."}
{"text": "Español: Índice - Quechua: Qillqa panqa"}
{"text": "Español: Jehová me hizo ver que estaba capacitada para continuar enseñándole.” - Quechua: Chaywanmi Diosqa qawachiwarqa Bibliamanta hinalla yachachinaypaq atisqayta ”, nispa."}
{"text": "Español: “Toca hasta su hueso y su carne ” - Quechua: ‘Aychanpiwan tullunpi nanayta quykuy ’"}
{"text": "Español: “Además de predicar por teléfono, escribo cartas y mantengo correspondencia regular con unas cuantas personas interesadas. - Quechua: “Telefonontakama predicaspaypas, cartakunatam qillqani hinaspam yachay munaqkunaman kaqmanta apachini."}
{"text": "Español: Porque la Biblia advierte: “Dios juzgará a los fornicadores ”. - Quechua: Bibliam nin: “Huchapakuqkunataqa Diosmi juzganqa ”, nispa."}
{"text": "Español: B. Cranfield, traduce así dicha expresión: “Buscad las oportunidades [...] para ser hospitalarios ”. - Quechua: Bibliapa kayna nisqantaqa kasukuchwanmi mikunanchikpaq pitapas invitaspa, chaynatam kuyasqanchikta qawachisun."}
{"text": "Español: También se entiende que en los días sucesivos se dedicaran a absorber “la enseñanza de los apóstoles ”. - Quechua: Hamutanchiktaqmi qatiqnin punchawkunapi ‘ apostolkunapa yachachisqanta ’ uyarisqankumantapas."}
{"text": "Español: ¿Cómo debemos entender la instrucción de orar en un “cuarto privado ”? - Quechua: ¿Imaynatam hamutanananchik “sapanchasqa wasi ukupi Diostayta mañakuyta ”"}
{"text": "Español: Cuando leemos en la Biblia que Jehová apoya a sus siervos y los ayuda a mejorar, vemos cuánto nos ama (lea Proverbios 3: 11, 12). - Quechua: Yupaychaqninkunata imayna yanapasqanmanta bibliapi ñawinchaspanchikmi qawanchik Jehova Dios kuyawasqanchikta (ñawinchay Proverbios 3: 11, 12)."}
{"text": "Español: “Cómo corregir a los hijos ” - Quechua: “¿Imaynatam warmakunata allichana? ”"}
{"text": "Español: b) ¿Qué ejemplo muestra que Dios cuida a sus siervos fieles? - Quechua: b) ¿Ima yachaymi qawachiwanchik serviqninkunata Jehova Dios yanapasqanmanta?"}
{"text": "Español: Una adolescente cristiana comenta: “Mi hermana y yo nos fuimos del cine porque la película tenía muchas malas palabras, pero otros jóvenes se quedaron. - Quechua: Sipasyaq cristianam nin: “Ñañaypiwanmi cine nisqa qawasqaykumanta asurikurqaniku peliculapi mana allin rimaykuna kasqanrayku, wakin maqta - sipaskunam ichaqa qiparurqaku."}
{"text": "Español: ▪ “No he hablado de mi propio impulso, sino que el Padre mismo, que me ha enviado, me ha dado mandamiento en cuanto a qué decir y qué hablar. ” - Quechua: ▪ “Ñuqaqa manam kikillaymantachu rimani, kachamuwaqniy Taytaymi kamachiwarqa imam rimarinaytaqa chaynataq imam yachachinaytaqa."}
{"text": "Español: Esa su falda es demasiado grande, muy larga. - Quechua: Wak walinqa llumpay hatun, quysullaña."}
{"text": "Español: Así nos someteríamos a una operación del corazón simbólico. - Quechua: Ichapas sunqunchikta operachkaq hina mana allin kaqkunata sunqunchikmanta hurquna kanqa."}
{"text": "Español: Por ejemplo, los jóvenes escuchan a muchos compañeros de clase presumir de que tienen sexo con quien quieren. - Quechua: Maqta - sipaskunam yachapakuqmasinkuta uyarinku piwanpas huchapakusqankumanta willakuptinku."}
{"text": "Español: A veces se nos ordenaba que efectuáramos trabajos directamente relacionados con el ejército nazi. - Quechua: Wakinpiqa Alemania tropakunapaq llamkanaykupaqmi kamachiwaqku."}
{"text": "Español: Los cristianos predicamos con valentía - Quechua: Cristianokunaqa kallpanchakuykuspaykun Diospa rimayninta chiqirichiniku"}
{"text": "Español: Me compré una casa con un gimnasio equipado con los mejores aparatos y un vehículo de importación que costó casi tanto como la casa. - Quechua: Rantirqanim ejerciciota ruranaypaq tukuy aparatoyuq wasita hinaspa wasipa chanin hina valorniyoq musuq carrota."}
{"text": "Español: Si deseamos que Jehová nos ayude a resistir una tentación, ¿cuándo debemos orar? - Quechua: ¿Haykapitaq Diospa yanapakuyninta maskananchik tentacionkunata atipanapaq?"}
{"text": "Español: Nuestro mayor privilegio: ¡ser colaboradores de Jehová! - Quechua: Jehova Diospa llamkaqmasin kayqa ancha kusikunapaqmá!"}
{"text": "Español: Además, parece que otros estaban sembrando ideas que provocaban discusiones. - Quechua: Chaymantapas, wakinkuqa atipanakuytam rikurichichkarqaku."}
{"text": "Español: En la actualidad, el mundo del entretenimiento ha caído muy bajo y difunde por doquier imágenes repugnantes, lo que constituye una seria amenaza contra nuestra espiritualidad. - Quechua: Kunan pachapiqa yaqa llapallan kusirikuykunam llumpay mana allinllaña, kaymi Dioswan iñisqanchikta yanqacharunman."}
{"text": "Español: a) ¿Qué puede ser necesario para defender nuestra postura basada en la Biblia? - Quechua: a) Imam allin kanman Bibliapa yachachisqankunapi iñisqanchikta amachanapaq?"}
{"text": "Español: EN ALGÚN momento de la vida, a casi todos nos sobreviene una desgracia, incluso a las personas que parecen tenerlo todo. - Quechua: YAQA llapallanchikmi ima hatun llakipipas qunqaymanta tarikunchik."}
{"text": "Español: Al parecer, los huevos liberaban sustancias químicas que detenían la producción de dichos ácidos. Las hembras incubaban unos 24 huevos. - Quechua: Rikchapakuwanchikmi, runtukunaqa asnaq millapatam wischuq, chaymi takyachiq asnaqkuna paqarinanta. Chay chinakuna iskaychunka tawatuq runtuchankunatam wiksanpi waqaychan tuqyanankama."}
{"text": "Español: Por ejemplo, debemos tener fe en Dios. “Sin fe es imposible serle de buen agrado ”, asegura Hebreos 11: 6; luego dice que quien se acerca a Dios tiene que creer que existe y que recompensa a los que lo buscan con empeño. - Quechua: Hebreos 11: 6 nin: “Mana iñiyniyuq kaspaqa Diostaqa manam sunqunpaqchu kanchikman. Diosman asuykuspaqa pay kasqantam iñina, iñinataqmi maskaqninkunataqa apanman allin chaskikuyman”."}
{"text": "Español: En Josué 6: 20 leemos que “tan pronto como el pueblo oyó el sonido del cuerno y [...] se puso a lanzar un fuerte grito de guerra, [...] el muro empezó a desplomarse ”. - Quechua: Josuey 6: 20 nin: Cornetapa waqasqanta uyarispankum runakuna qaparirqaku sinchi qapariywan chaymi llaqtapa pirqan tuñiykamurqa ”."}
{"text": "Español: ¿Para qué ha venido, señora? - Quechua: Mamáy, ¿imachamanmi hamuchkanki?"}
{"text": "Español: Un anciano llamado Shan dice: “Mamá, que nos crió sola, no dominaba el idioma que entendíamos mejor mis hermanas y yo, y nosotros no hablábamos muy bien el suyo. - Quechua: Shad sutiyuq machu niwanchik: sapallan Mama uywawasqanchikmi, simi rimasqaykutam mana anchatachu yachaq, chaymi ñuqaykupas pay rimasqanta asllata rimaq kaniku."}
{"text": "Español: Sión, que aquí se refiere a la organización de ángeles que Jehová tiene en el cielo, dio a luz, por así decirlo, a los ungidos y los convirtió en una nación. - Quechua: Kay nisqanpi Sion Moqopi llaqtaqa Hanaq pachapi Diospa angelninkunam. Paykunam wachakuchkaq hina hanaq pachapaq cristianokunata huñururqaku llaqtaña kanankupaq."}
{"text": "Español: Los riesgos de rechazar la guía de Dios - Quechua: Manam allinchu kanman Dioswan mana yanapachikuptinchikqa"}
{"text": "Español: Y esa idea, la de que necesitamos tener fe en Jesús para conseguir vida eterna, se expresa en la página 2 de la revista que le di, La Atalaya. - Quechua: Jesuspi iñispallam wiñay kawsaytaqa haypasunchik, chaytam nin qusqay Willakuq revistapa 2 kaq paginanpas."}
{"text": "Español: Aquí están tus pruebas — Quechua: Kaypi kachkan pruybayki"}
{"text": "Español: ¿Cuándo paso esto? — Quechua: Haykapitak kay apakurqa?"}
{"text": "Español: ¿Para qué sirve esto? — Quechua: Imapaq kay allin kanman?"}
{"text": "Español: Adolescente (femenino) — Quechua: Pasña"}
{"text": "Español: Adolescente (masculino) — Quechua: Maqta"}
{"text": "Español: Hombre — Quechua: Qari"}
{"text": "Español: ¿Cómo estás? — Quechua: Imaynallam kachkanki?"}
{"text": "Español: ¿A dónde vas? — Quechua: Maytataq rinki?"}
{"text": "Español: ¿Cómo te sientes? — Quechua: Allinllachu kachkanki?"}
{"text": "Español: ¿Cómo te encuentras? — Quechua: Imayna tarikunki?"}
{"text": "Español: Picazón — Quechua: Siqsi"}
{"text": "Español: Dolor — Quechua: Nanay"}
{"text": "Español: Amigos — Quechua: Wayqikuna"}
{"text": "Español: Buscar — Quechua: Maskay"}
{"text": "Español: Embarazada — Quechua: Wiksayuq"}
{"text": "Español: Escuchar — Quechua: Uyariy"}
{"text": "Español: Cambio — Quechua: Muda"}
{"text": "Español: ¿Cómo sientes los cambios en tu cuerpo? — Quechua: Imaynam wirpuyky kay mudawan?"}
{"text": "Español: ¿Has oído hablar de la enfermedad? — Quechua: Uyarirqankichu unquykunamanta?"}
{"text": "Español: ¿Qué piensas cuando duermen juntos? — Quechua: Kuska puñuspayki Imatam yuyaymananki?"}
{"text": "Español: ¿Qué piensas cuando duermen juntos todos los dias? — Quechua: Sapa punchaw kuska puñuspaykichik, imatan yuyaymananki?"}
{"text": "Español: ¿Quién te dijo que te cuidaras? — Quechua: Pitaq nisuranki waqaychakunaykipaq?"}
{"text": "Español: ¿Cómo te sientes cuando duermen juntos y se lo cuentan a tus padres? — Quechua: Kuska puñusqaykimanta taytamamaykiman willaptiki, imaynataq kanki?"}
{"text": "Español: ¿Qué te gustaría preguntar cuando duermamos juntos? — Quechua: Kuska puñuspa ima tapukuytataq munawaq?"}
{"text": "Español: ¿Cómo sientes que cambia tu cuerpo? — Quechua: Imaynan kanki wirpuyki mudaptin?"}
{"text": "Español: ¿Cómo cuidas tu cuerpo? — Quechua: Imaynatam wirpuykita waqaychanki?"}
{"text": "Español: ¿Qué sentias cuando dormian juntos de niños? — Quechua: Warmakaspa kuska puñusqaykichikmanta, imatam qawarirkanki?"}
{"text": "Español: ¿Cómo te gustaria que tu pareja te quisiera? — Quechua: Imaynata munawaq qusayki/warmiki kuyakusunaykita?"}
{"text": "Español: ¿Sabes como cuidarte de las enfermedades cuando duermen juntos? — Quechua: Kuska puñuspaykichik llapa unquykunamanta imayna waqaychakuyta yachankichu?"}
{"text": "Español: Cuerpo — Quechua: Wirpu"}
{"text": "Español: tu cuerpo — Quechua: wirpuyki"}
{"text": "Español: maestro. — Quechua: amawta."}
{"text": "Español: Padres. — Quechua: Taytamakuna."}
{"text": "Español: Enfermedad — Quechua: Unquy"}
{"text": "Español: Hijo — Quechua: Churi"}
{"text": "Español: Hija — Quechua: Warma"}
{"text": "Español: niñito. — Quechua: warmacha."}
{"text": "Español: Condon masculino — Quechua: Condónqaripaq"}
{"text": "Español: Condon femenino — Quechua: Condónwarmipaq"}
{"text": "Español: Medicamento — Quechua: Hanpi"}
{"text": "Español: Haber — Quechua: Kan"}
{"text": "Español: Tomar la pastilla. — Quechua: Pastilla nisqa millpuna."}
{"text": "Español: Ventajas — Quechua: Allin ruraykuna "}
{"text": "Español: Desventajas — Quechua: Mana allin ruraykuna "}
{"text": "Español: No quedar embarazada. — Quechua: Mana wiksayuy kanapaq"}
{"text": "Español: Al poco tiempo, Ralph, Pam y sus dos hijos (de 8 y 12 años) aceptaron la invitación y empezaron a preparar la mudanza. - Quechua: Chaymi pisi pachallamanta paykunaqa, pusaq hinaspa chunka iskayniyuq watayuq churinkunawan astakunankupaq allichakuyta qallaykurqaku."}
{"text": "Español: ¿O confiaremos en que Dios siempre actúa con justicia? - Quechua: Icha, ¿hapipakusunchu haykapipas Jehova Dios allin ruwaq kasqanpi?"}
{"text": "Español: Porque, en realidad, aunque deberían ser maestros en vista del tiempo, de nuevo necesitan que alguien les enseñe desde el principio las cosas elementales de las sagradas declaraciones formales de Dios; y han llegado a ser como quienes necesitan leche, no alimento sólido ”. - Quechua: Qamkunaqa unayña iñisqaykichikraykum hukkunamanpas yachachinaykichikña aswanqa qallariyninpi Diospa rimayninmanta mana sasa kaqkunalla uyariytam yapamanta munachkankichik. Qamkunaqa wawakuna hinam lechellamantaraq kachkankichik, manaraqmi mikuyta atinkichikchu ”, nispa."}
{"text": "Español: Por un lado fue un dechado de amor a la verdad y confianza en Jehová; por otro, cayó en graves pecados, entre ellos los cometidos en el caso de Bat - Seba y Urías, y su desacertada decisión de ordenar un censo. - Quechua: Betsabeywan huchapakuruspanmi qusan Uriastañataq wañurachirqa, hinaspapas Israel suyutam Dios mana kamachichkaptin yupachirqa."}
{"text": "Español: Al contrario, los siervos de Dios siguen efectuando con constancia la obra que Jehová les ha encomendado: predicar las buenas nuevas del Reino y hacer discípulos de aquellos que responden a su mensaje. - Quechua: Chaymi Diosta kamachikuqkunaqa Paypa Munaychakuyninmanta allin willakuyta mana samaykuspa hinalla willakunku hinaspa Jesuspa qatiqnin kanankupaq allin sunquyuq runakunatapas yachachinku."}
{"text": "Español: ¿Qué tenemos que hacer para que nuestra amistad con Jehová se mantenga fuerte? - Quechua: ¿Imatam ruwananchik Dioswan kuskalla kanapaq hinalla allin kananpaq?"}
{"text": "Español: Escuchar. - Quechua: Uyariy."}
{"text": "Español: ¿Qué aspectos de la ilustración del trigo y la mala hierba aún están por cumplirse? - Quechua: rigumantawan mala hierba(hucha quramanta Jesuspa rikchanachisqanpi, ¿ima pichqa kaqkunam apakunanraq kachkan?"}
{"text": "Español: 15, 16. a) ¿Por qué es fundamental que tengamos la mente puesta en las cosas de arriba? - Quechua: 15, 16. (1) ¿Imanasqam ancha allin hanaq pacha kaqkunapi hamutayninchikqa?"}
{"text": "Español: La Biblia señala que Jehová “da la sabiduría ” a sus siervos. - Quechua: Bibliam willawanchik Jehová Diosqa kamachikkuqninkunaman yachay utaq ‘ yuyayquq ’ kasqanta."}
{"text": "Español: Esto es muy importante, pues lo que dice y hace la familia de un cristiano influye muchísimo en la opinión que la congregación tiene de él. - Quechua: Kayqa ancha allinmi, cristianopa ayllun imayna rimasqankumantawan rurasqankumantam congregacionpi kaqkuna allinta utaq mana allinta paymanta hamutanqaku."}
{"text": "Español: Hasta el momento hemos visto que nacer de nuevo es muy importante, que es Dios el que decide quién lo hace y que su función es preparar a un grupo de seres humanos para gobernar en el cielo. - Quechua: Kunankamaqa yacharunchikmi musuqmanta paqarimuyqa ancha allin kasqanta, chaymantapas Diosmi chaytaqa tantyan, hinaspapas hanaq pachamanta kamachimunankupaqmi."}
{"text": "Español: ¿Cómo demuestra la esposa que respeta la autoridad de Jehová? - Quechua: ¿Imaynatam qusayuq warmikuna qawachinmanku Dios kasukusqankuta?"}
{"text": "Español: ESTE fue el título de un instructivo congreso auspiciado por la Academia Sueca de Derechos del Niño. - Quechua: CHAYNATAM suticharqaku Suecia suyupi, Warmakunapa Derechonmanta rimanankupaq huk Academiapa yanapakuyninwan huñunakuy rurakusqanta."}
{"text": "Español: También es un honor dar preparación a quienes llevan poco tiempo en la verdad y necesitan mejorar en el ministerio. - Quechua: Chaynataq, atichwanmi chayllaraq bautizakuqkuna yanapayta chaynapi Diosta aswan allinta kamachinankupaq."}
{"text": "Español: ¿Por qué existimos? - Quechua: ¿Imapaqmi kawsanchik?"}
{"text": "Español: JEHOVÁ desea que sus siervos seamos felices. - Quechua: JEHOVÁ DIOSQA munanmi kamachikkuqninkuna kusisqa kananchikta."}
{"text": "Español: [Ilustraciones y recuadro de la página 9] - Quechua: [25 kaq paginapi (rapipi) chirukuna hinaspa recuadro nisqapi]"}
{"text": "Español: Si alguien que encontramos en el ministerio nos trata mal, ¿por qué no le concedemos el beneficio de la duda? - Quechua: Diosmanta willakuptinchik pipas nanay simiwan niruwaptinchikqa uyariykunanchikmi."}
{"text": "Español: Mientras más conocemos a Jehová, más nos acercamos a él. Mientras más conocemos a Jehová, más nos acercamos a él. - Quechua: Bibliata ñawinchaspañataqmi yachanchik allin ruwaq kasqanta hinaspa kuyawasqanchikta."}
{"text": "Español: Al igual que un padre ayuda con ternura a sus hijos cuando se caen y se lastiman, Jehová se inclina — figurativamente hablando — para darnos el apoyo que precisamos. - Quechua: Imaynam kuyapayakuq taytaqa warman urmaruptin kuyakuyllawan sayarichin chaynam Jehová Diospas kuyapayakuyninta qawachiwanchik yanapawaspanchik."}
{"text": "Español: Seguros en “el lugar secreto del Altísimo ” - Quechua: “Alto - altopi kaqpa (Hanay pachapi) pakaykusqanmi ” hawkalla kasun"}
{"text": "Español: Solo así impediremos que el maestro del engaño nos entrampe con sus “cuentos falsos artificiosamente tramados ” o, como dice La Biblia de las Américas, sus“ fábulas ingeniosamente inventadas ”. - Quechua: Chayta ruraspallam llulla yachachiqpa yanqa ‘ willakuykunapi ’ mana wichisunchu."}
{"text": "Español: ¿Por qué es la resurrección parte esencial del propósito de Jehová? - Quechua: ¿Imaraykum nichwan wañuqkunapa kawsarimuyninqa Jehová Diospa munayninmi nispa?"}
{"text": "Español: la importancia de tener fe en las promesas de Jehová. - Quechua: Jehová Diospa promesankunapi iñiy ancha allin kasqanmanta."}
{"text": "Español: El Dios verdadero hizo a la humanidad recta, pero ellos mismos han buscado muchos planes ”. - Quechua: Runataqa Diosmi unancharqa munasqanman hina ruraqta. ichaqa mana allin piensaymanmi (hamutaymanmi) qukurunku pasaypaqta ”, nispa."}
{"text": "Español: La respuesta a estas preguntas puede ayudarnos a decidir si los cristianos debemos celebrar la Navidad. - Quechua: Chaykunamanta yachaymi yanapawasunchik Navidad Raymi nisqa ruwanapaq utaq manapas."}
{"text": "Español: Es época de lluvia. - Quechua: Paray mitañam."}
{"text": "Español: Aunque había llevado una vida inmoral, estaba arrepentida. - Quechua: Huchasapa kaspanpas rurasqanmantam wanakurqa."}
{"text": "Español: 1, 2. a) ¿Cómo ha ido aumentando el conocimiento acerca de la Tierra y el universo? - Quechua: 1, 2. a) ¿Imaynatam astawan yachakurqa cielopiwan kay Pachapi tukuy ima kasqanmanta?"}
{"text": "Español: “Amor, gozo, paz ”. - Quechua: “Kuyakuqta, kusisqata, hawkallata ”."}
{"text": "Español: ¿Quién fue Esaú, y a qué herencia tenía derecho? - Quechua: ¿Pitaq Esau karqa, hinaspa ima herenciata chaskinanpaqmi derechoyoq karqa?"}
{"text": "Español: Con 15 años, mi madre me animó a salir más para hacer amigos. - Quechua: 15 wataypi kachkaptiymi mamayqa kallpanchawaq amistadkunata hawapi maskanaypaq."}
{"text": "Español: Así ocurrió cuando un terremoto asoló el sur de Perú y cuando el huracán Katrina devastó amplias secciones de la costa estadounidense del golfo de México. - Quechua: Chaynam pasarqa Perú suyupi terremoto nisqa apakuptin hinaspa Estados Unidos suyupi Katrina sutiyoq sinchi wayra wasikunata tuñirachiptinpas."}
{"text": "Español: Parece que cuanto más común es una situación, menos nos asombra. - Quechua: Yaqachusmi imatapas sapa kutilla qawaspanchikqa manaña llumpaytaqa hukmanyanchikchu."}
{"text": "Español: No obstante, se le enreda su larga cabellera en una rama baja de un gran árbol, y allí se queda colgando — vivo pero indefenso — hasta que Joab le clava tres dardos en el corazón. - Quechua: Lluptichkaptinmi sachaman chukchan arwikururqa, hinaptinmi Absalonqa mana ima rurayta atispan warkurayarqa Joab kimsa lanzawan sunqunpi tuksirunankama."}
{"text": "Español: Muy pronto, Jehová hará que se cumplan las primeras tres cosas que pedimos en el padrenuestro: su Reino vendrá, ese Reino santificará su nombre y todos los seres del universo adorarán unidos a Jehová. - Quechua: Hanaq pachapiwan kay pachapim, kaqmanta hawkayay hinaspa kusikuy kanqa Diospa sutin chuyanchasqa kaptin, munaychakuynin hamuptin hinaspa kay pachapi munayninpas ruwakuptin."}
{"text": "Español: Como hemos visto, debemos pensar bien lo que vamos a decir. - Quechua: Yachamusqanchikman hinaqa, manaraq imatapas rimachkaspam ima ninapaqpas allintaraq tantyana."}
{"text": "Español: Jesús dijo que está mal hacer alarde de justicia para tratar de impresionar a los demás - Quechua: Jesusmi nirqa allin rurasqanchikmanta mana alabakunapaq"}
{"text": "Español: Decidí que allí era donde quería servir a Jehová, así que presenté una solicitud. - Quechua: Jehová Diosta chaypi iñiy munasqaytam tantyarurqani, chaymi rapita huntachirqani riy munasqaymanta yachanankupaq."}
{"text": "Español: A fin de responder a la acusación, Jehová dejó que el Diablo atacara al fiel patriarca. - Quechua: Satanaspa llulla kasqanta qawachinanpaqmi Jehová Diosqa tukuywan pruebananta saqirqa."}
{"text": "Español: No seamos como Guehazí, quien creyó que podía satisfacer su ambición y aun así conservar su amistad con Jehová. - Quechua: Amayá Giezi hinaqa kasunchu, payqa piensarqam qollqeta kuyaspanpas Jehova Dioswan allin amistad kay atisqanta."}
{"text": "Español: En el año 1513 antes de la era cristiana, Jehová le reveló a Moisés lo que se proponía hacer con los israelitas que vivían esclavos en Egipto: “Estoy procediendo a bajar para librarlos de la mano de los egipcios y para hacerlos subir de aquella tierra a una tierra buena y espaciosa, a una tierra que mana leche y miel ”. - Quechua: Cristianokunapa pachamanta ñawpaqtaraqmi 1513 watapi, Jehová Diosqa Moisesman willarqa Egiptopi israelitakunapaq ima munaynin kasqanmanta, nirqam: “Chaymi uraykamuni Egipto runakunamanta libranaypaq. Egipto suyumantawan tukuy imakunapapas kasqan hatun sumaq allpaman paykunata pusasaq ”, nispa."}
{"text": "Español: Por encima de todo, exprésele a Jehová su deseo de enseñar la verdad a alguien. - Quechua: Aswanqa Jehová Diosta mañakuy pitapas cheqapmanta (chiqapmanta) yachachiy munasqaykita."}
{"text": "Español: Dios no pelea la guerra de Armagedón para destruir la Tierra, sino para impedir que los humanos la destruyan. - Quechua: Diosqa piñakuynin punchawpiqa manam kay allpa pachanchiktaqa chinkachinqachu, astawanqa allpa pacha purmachiqkunatam chinkachinqa."}
{"text": "Español: ¿Perdería Pedro sus responsabilidades por culpa de este error? - Quechua: ¿Pantasqanraykuchu Pedroqa imapas ruwayninta saqinan karqa?"}
{"text": "Español: b) ¿Cómo podemos nosotros imitar su ejemplo? - Quechua: (2) ¿Imaynatam paykunata qatipakuchwan?"}
{"text": "Español: Jesús se dio cuenta de que alguien lo había tocado y miró a su alrededor para ver quién había sido. - Quechua: Jesusqa musyarqan pipas llapchaykusqanmanta, chaymi qipanta qawarirqa pi kasqanta yachananpaq."}
{"text": "Español: Recordemos que esta cualidad consta de dos elementos. Solo si tenemos una actitud imparcial trataremos a los demás con imparcialidad. - Quechua: Yuyarisun: mana pimanpas sayapakuq kanapaqqa, hamutananchikmi lliw runamasinchikkuna chaynalla kasqankuta."}
{"text": "Español: La responsabilidad del hijo - Quechua: Churipa ruranan"}
{"text": "Español: Tierra - Quechua: Allpa"}
{"text": "Español: Tierra arenosa - Quechua: Aqu allpa"}
{"text": "Español: Tierra de cultivo - Quechua: Chakra allpa"}
{"text": "Español: Tierra arcillosa - Quechua: Llinki allpa"}
{"text": "Español: Tierra cansada - Quechua: Pisipasqa allpa"}
{"text": "Español: Tierra pedregosa - Quechua: Rumisapa allpa"}
{"text": "Español: Tierra pobre - Quechua: Taqra allpa"}
{"text": "Español: Tierra rocosa - Quechua: Wakcha allpa"}
{"text": "Español: Tierra negra - Quechua: Yana allpa"}
{"text": "Español: Tierra blanca - Quechua: Yuraq allpa"}
{"text": "Español: Urdir - Quechua: Allwiy"}
{"text": "Español: Urdimbre - Quechua: Allwi"}
{"text": "Español: Listón guía - Quechua: Allwinapaq chuta"}
{"text": "Español: Urdidor - Quechua: Allwiq"}
{"text": "Español: Ovillo - Quechua: Kurur"}
{"text": "Español: Hilo - Quechua: Qaytu"}
{"text": "Español: Parantes - Quechua: Sayaq kaspikuna"}
{"text": "Español: Lana teñida - Quechua: Tullpusqa qaytu"}
{"text": "Español: Moledor - Quechua: Kutaq"}
{"text": "Español: Recipiente - Quechua: Rakiq"}
{"text": "Español: Fogón grande - Quechua: Hatun tullpa"}
{"text": "Español: Bañar - Quechua: Armay"}
{"text": "Español: Toalla - Quechua: Chakichiq pacha"}
{"text": "Español: Sumergirse - Quechua: Challpukuy"}
{"text": "Español: Nadar - Quechua: Tuytuy"}
{"text": "Español: Tejer - Quechua: Away"}
{"text": "Español: Tejedor - Quechua: Awaq"}
{"text": "Español: Cinturón - Quechua: Sincha"}
{"text": "Español: Puente - Quechua: Chaka"}
{"text": "Español: El medio de puente - Quechua: Chakapa chawpin"}
{"text": "Español: Puente de fierro - Quechua: Fierro chaka"}
{"text": "Español: Río - Quechua: Mayu"}
{"text": "Español: Puente colgante - Quechua: Wayu chaka"}
{"text": "Español: Pie - Quechua: Chaki"}
{"text": "Español: Planta de los pies - Quechua: Chaki pampa"}
{"text": "Español: Empeine - Quechua: Chaki wasa"}
{"text": "Español: Dedo del medio - Quechua: Chawpi rawka"}
{"text": "Español: Dedo índice - Quechua: Chiku rawka"}
{"text": "Español: Dedo pulgar - Quechua: Mama rawka"}
{"text": "Español: Dedos - Quechua: Rawka"}
{"text": "Español: Uña - Quechua: Sillu"}
{"text": "Español: Dedo anular - Quechua: Siwi rawka"}
{"text": "Español: Dedo meñique - Quechua: Uña rawka"}
{"text": "Español: Cazar - Quechua: Chakuy"}
{"text": "Español: Cazador - Quechua: Chakuq"}
{"text": "Español: Boleadora - Quechua: Liwi"}
{"text": "Español: Espantajo - Quechua: Manchachi"}
{"text": "Español: Silvestre - Quechua: Sallqa"}
{"text": "Español: Homda - Quechua: Waraka"}
{"text": "Español: Soga - Quechua: Waska"}
{"text": "Español: Costa - Quechua: Chala"}
{"text": "Español: Desierto - Quechua: Aqu aqu purun"}
{"text": "Español: Arena - Quechua: Aqu"}
{"text": "Español: Palmera - Quechua: Chutasllu"}
{"text": "Español: Mar - Quechua: Mama qucha"}
{"text": "Español: Playa - Quechua: Qucha pata"}
{"text": "Español: Calor - Quechua: Rupay"}
{"text": "Español: Algarrobo - Quechua: Waranway"}
{"text": "Español: Pescar - Quechua: Challway"}
{"text": "Español: Jalar - Quechua: Aysay"}
{"text": "Español: Pescador - Quechua: Challwaq"}
{"text": "Español: Red para pescar - Quechua: Chipa"}
{"text": "Español: Canasta - Quechua: Isanka"}
{"text": "Español: Agarrar con la mano - Quechua: Laptay"}
{"text": "Español: Lombriz - Quechua: Lliwqa"}
{"text": "Español: Hacer secar - Quechua: Mayu chakichiy"}
{"text": "Español: Granizo - Quechua: Chikchi"}
{"text": "Español: Granizada menuda - Quechua: Chañakllu"}
{"text": "Español: Rayo - Quechua: Illapa"}
{"text": "Español: Nube - Quechua: Puyu"}
{"text": "Español: Nieve - Quechua: Riti"}
{"text": "Español: Granizada fuerte - Quechua: Rumi chikchi"}
{"text": "Español: Viento - Quechua: Wayra"}
{"text": "Español: Nube negra - Quechua: Yana puyu"}
{"text": "Español: Arcoíris - Quechua: Chirapa"}
{"text": "Español: Figuras geométricas - Quechua: Chirusqa"}
{"text": "Español: Círculo - Quechua: Chiqan muyu"}
{"text": "Español: Lado - Quechua: Chiru"}
{"text": "Español: Punto - Quechua: Chusu"}
{"text": "Español: Triángulo - Quechua: Kimsa ñawchiyuq"}
{"text": "Español: Ángulo - Quechua: Kuchu"}
{"text": "Español: Espiral - Quechua: Muyu"}
{"text": "Español: Vértice - Quechua: Ñawchi"}
{"text": "Español: Rectángulo - Quechua: Suytu tawa kuchu muyu"}
{"text": "Español: Cuadrado - Quechua: Tawa chakasqa kuchuyuq muyu"}
{"text": "Español: Chicha - Quechua: Aqa"}
{"text": "Español: Familiares - Quechua: Ayllukuna"}
{"text": "Español: Cabello - Quechua: Chukcha"}
{"text": "Español: Mesa - Quechua: Hampara"}
{"text": "Español: Tijera - Quechua: Kapatna"}
{"text": "Español: Padrino - Quechua: Marqaq"}
{"text": "Español: Madrina - Quechua: Marqaq"}
{"text": "Español: Dinero - Quechua: Qullqi"}
{"text": "Español: Cabeza - Quechua: Uma"}
{"text": "Español: Paloma - Quechua: Urpi"}
{"text": "Español: Padres del niño - Quechua: Wawapa taytamaman"}
{"text": "Español: Padres de la niña - Quechua: Wawapa taytamaman"}
{"text": "Español: Plantas medicinales - Quechua: Hampi qurakuna"}
{"text": "Español: Arrayán - Quechua: Arrayan"}
{"text": "Español: Hierba buena - Quechua: Hierba buena qura"}
{"text": "Español: Artemisa - Quechua: Marku qura"}
{"text": "Español: Remilla - Quechua: Maycha"}
{"text": "Español: Salvia - Quechua: Ñukchu"}
{"text": "Español: Pulmonaria - Quechua: Yawar chunqa qura"}
{"text": "Español: Días festivos - Quechua: Hatun Punchawkuna"}
{"text": "Español: Carnaval - Quechua: Pukllay"}
{"text": "Español: Cumpleaños - Quechua: Runapa punchawnin"}
{"text": "Español: Fiesta patronal - Quechua: Taytachapa, mamachapa punchawnin"}
{"text": "Español: Brindis - Quechua: Tinkay"}
{"text": "Español: Casa campesina - Quechua: Hawa llaqta wasi"}
{"text": "Español: Jardín - Quechua: Muya"}
{"text": "Español: Huerta - Quechua: Wirta"}
{"text": "Español: Puerta - Quechua: Punku"}
{"text": "Español: Depósito - Quechua: Tampu"}
{"text": "Español: Gallinero - Quechua: Wallpa wasi"}
{"text": "Español: Corral de la casa - Quechua: Wasi kancha"}
{"text": "Español: Pared de casa - Quechua: Wasi pirqa"}
{"text": "Español: Techo - Quechua: Wasi qata"}
{"text": "Español: Ventana - Quechua: Wasi tuqu"}
{"text": "Español: Leña - Quechua: Yanta"}
{"text": "Español: Cocina - Quechua: Yanuna wasi"}
{"text": "Español: Plaza - Quechua: Hawkay pata"}
{"text": "Español: Boca calle - Quechua: Kikllu"}
{"text": "Español: Pileta - Quechua: Paqcha"}
{"text": "Español: Explanada - Quechua: Pampa"}
{"text": "Español: Monumento - Quechua: Saywa"}
{"text": "Español: Bancas - Quechua: Tiyarina"}
{"text": "Español: Asientos - Quechua: Tiyana"}
{"text": "Español: Sol - Quechua: Inti"}
{"text": "Español: Eclipse del sol - Quechua: Inti wañuy"}
{"text": "Español: Ocaso - Quechua: Inti yaykuynin"}
{"text": "Español: Salida del sol - Quechua: Intipa wachiynin"}
{"text": "Español: Órdenes - Quechua: Kamarichinakuy"}
{"text": "Español: ¿Se puede? - Quechua: Hampuyki?"}
{"text": "Español: Ven - Quechua: Hamuy"}
{"text": "Español: Dejar - Quechua: Kachaykuy"}
{"text": "Español: Regresa - Quechua: Kutimuy"}
{"text": "Español: Regresar - Quechua: Kutiy"}
{"text": "Español: Salir - Quechua: Lluqsiy"}
{"text": "Español: Llámalo - Quechua: Qayay"}
{"text": "Español: Vete - Quechua: Ripuy"}
{"text": "Español: Párate - Quechua: Sayariy"}
{"text": "Español: Detente - Quechua: Sayay"}
{"text": "Español: Siéntate - Quechua: Tiyakuy"}
{"text": "Español: Alimentos - Quechua: Kawsaykuna"}
{"text": "Español: Mashua - Quechua: Añu"}
{"text": "Español: Camote - Quechua: Apichu"}
{"text": "Español: Habas - Quechua: Hawas"}
{"text": "Español: Quinua - Quechua: Kinwa"}
{"text": "Español: Kiwicha - Quechua: Kiwicha"}
{"text": "Español: Calabaza - Quechua: Lakawiti"}
{"text": "Español: Papa - Quechua: Papa"}
{"text": "Español: Trigo - Quechua: Rihu"}
{"text": "Español: Maíz desgranado - Quechua: Sara"}
{"text": "Español: Cebada - Quechua: Siwara"}
{"text": "Español: Olluco - Quechua: Ulluku"}
{"text": "Español: Oca - Quechua: Uqa"}
